{
  "1": "사람은 평생 약 6년이라는 시간을 꿈꾸는 데 보냅니다.",
  "2": "평균적으로 하룻밤에 4개에서 6개의 꿈을 꿉니다.",
  "3": "꿈의 95%는 잠에서 깬 후 10분 이내에 영구히 잊혀집니다.",
  "4": "시각장애인도 꿈을 꾸며, 청각, 후각, 촉각, 미각이 매우 생생하게 나타납니다.",
  "5": "선천적 시각장애인의 꿈에서 촉각을 느낄 확률은 70%로, 앞을 볼 수 있는 사람(45%)보다 높습니다.",
  "6": "약 12%의 사람들은 흑백 꿈을 꿉니다.",
  "7": "과거 흑백 TV 시청 세대는 컬러 TV 세대보다 흑백 꿈을 꿀 확률이 훨씬 높습니다.",
  "8": "남성의 꿈에는 남성 캐릭터가 여성보다 2배 더 많이 등장합니다.",
  "9": "여성의 꿈에는 남녀 캐릭터 비율이 거의 비슷하게 나타납니다.",
  "10": "남성의 꿈은 여성의 꿈보다 신체적 공격성이 더 많이 나타납니다.",
  "11": "꿈꾸는 도중에 이것이 꿈이라는 사실을 스스로 깨닫는 현상을 자각몽이라고 합니다.",
  "12": "자각몽을 꿀 때는 평소 잠잘 때 쉬고 있던 뇌의 논리적인 영역이 활성화됩니다.",
  "13": "꿈을 꾸는 깊은 잠의 단계에서는 뇌가 근육을 마비시켜 꿈 내용을 실제 행동으로 옮기지 못하게 합니다.",
  "14": "수면 중 근육 마비가 풀려 꿈속에서 싸우거나 도망치는 행동을 실제로 하는 수면 행동 장애가 있습니다.",
  "15": "이러한 수면 행동 장애는 파킨슨병이나 치매의 강력한 전조 증상일 수 있습니다.",
  "16": "동물들도 사람처럼 꿈을 꿀 가능성이 매우 높습니다.",
  "17": "고양이는 뇌 실험을 통해 꿈속에서 쥐를 사냥하는 듯한 행동을 보였습니다.",
  "18": "쥐는 꿈속에서 낮에 배웠던 미로 길 찾기를 뇌 속에서 다시 연습합니다.",
  "19": "문어는 잠을 잘 때 사냥할 때처럼 몸 색깔을 바꾸며 꿈을 꾸는 듯한 모습을 보입니다.",
  "20": "링컨 대통령은 암살당하기 며칠 전 자신의 죽음을 암시하는 꿈을 꾸었다는 기록이 있습니다.",
  "21": "재봉틀의 바늘 구조는 꿈에서 창에 찔리는 경험을 통해 발명되었습니다.",
  "22": "주기율표는 멘델레예프가 꿈에서 원소들의 배열을 본 후 완성되었습니다.",
  "23": "비틀즈의 'Yesterday' 멜로디는 폴 매카트니의 꿈에서 탄생했습니다.",
  "24": "살바도르 달리는 숟가락을 들고 선잠을 자며, 잠들기 직전의 창의적인 환각 상태를 포착했습니다.",
  "25": "'가위눌림'은 정신은 깨어났으나 근육의 마비가 아직 풀리지 않은 수면 마비 현상입니다.",
  "26": "가위눌림 중에는 '침입자'나 '귀신' 같은 헛것을 보는 경우가 많습니다.",
  "27": "'폭발하는 머리 증후군'은 잠들 때 머릿속에서 굉음이 들리는 것 같은 증상입니다.",
  "28": "몽유병은 유전적 영향이 강해서, 부모 모두 몽유병이 있으면 자녀도 겪을 확률이 62%입니다.",
  "29": "코를 골면서도 꿈을 꿀 수 있습니다.",
  "30": "꿈은 짧은 기억을 오래가는 기억으로 저장하는 과정의 일부입니다.",
  "31": "꿈을 꾸는 동안 뇌는 불필요한 정보를 삭제하여 기억을 정리하기도 합니다.",
  "32": "잠들 때 몸이 갑자기 움찔하는 것은 '수면 놀람' 현상입니다.",
  "33": "수면 놀람은 몸에 힘이 빠지는 것을 뇌가 떨어지는 것으로 착각하여 몸을 보호하려는 반응으로 추정됩니다.",
  "34": "가장 흔한 꿈의 주제는 쫓기거나, 떨어지거나, 시험을 보는 것입니다.",
  "35": "이빨 빠지는 꿈은 잠자는 동안 이갈이처럼 실제로 치아에 자극이 갈 때 자주 꿉니다.",
  "36": "꿈을 스스로 조절하는 자각몽을 통해 악몽을 치료하거나 운동 기술을 연습할 수 있습니다.",
  "37": "자는 사람에게 물을 뿌리면 꿈속에서 비가 오는 내용으로 바뀌어 나타납니다.",
  "38": "금연 패치 같은 보조제는 부작용으로 매우 생생한 꿈이나 악몽을 유발할 수 있습니다.",
  "39": "꿈속의 시간 흐름은 현실과 거의 비슷하거나, 복잡한 행동을 할 때는 절반 정도 느리게 갑니다.",
  "40": "세계에서 가장 길게 이어진 꿈의 기록은 3시간 8분입니다.",
  "41": "꿈 하나는 보통 5분에서 20분 정도 지속됩니다.",
  "42": "꿈은 부정적인 감정을 진정시키고 조절하는 역할을 합니다.",
  "43": "고대 이집트인들은 '수면 사원'이라는 곳에서 꿈을 통해 질병을 치료하려고 했습니다.",
  "44": "5일에서 7일 전의 기억이 뒤늦게 꿈에 다시 나타나는 경향이 있습니다.",
  "45": "태아도 엄마 뱃속에서 잠자는 시간의 대부분을 꿈꾸는 뇌 상태로 보냅니다.",
  "46": "미래를 맞추는 꿈은 수많은 꿈 중 우연히 맞아떨어진 것이거나, 일이 일어난 후에 꿈에 끼워 맞춘 해석일 가능성이 높습니다.",
  "47": "잠들기 전에 '나는 꿈을 꿀 것이다'라고 계속 되뇌는 방법으로 자각몽을 꿀 수도 있습니다.",
  "48": "꿈 내용을 잊지 않으려면 잠에서 깨자마자 기록하는 것이 유일한 방법입니다.",
  "49": "술은 꿈꾸는 잠을 방해하여 꿈을 줄이지만, 술이 깰 때는 반작용으로 악몽을 꾸게 할 수 있습니다.",
  "50": "우리는 모두 매일 밤 꿈을 꾸지만, 단지 기억하지 못할 뿐입니다."
}
